[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-day-planner",
  "obsidian-image-auto-upload-plugin",
  "obsidian-git"
]